<?php defined('SYSPATH') OR die('No direct access allowed.');?>
<h2>Добро пожаловать в административную зону сайта компании <?php echo $company_name?>!</h2>
<p>Для перехода в интересующий Вас раздел, воспользуйтесь навигационным меню.</p>
<p>Если Вы в первый раз зашли, то воспользуйтесь <?php echo html::anchor('admin/help', 'разделом помощи')?>, чтобы узнать про основы работы с системой.</p>
<p>При возникновении трудностей, которые не описаны в разделе помощи или при появлении ошибок, воспользуйтесь <?php echo html::anchor('admin/feedback', 'формой связи с администратором ресурса')?>.</p>